{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "<num>": 5, "a": 6, "i": 7, ".": 8, "!": 9, "?": 10, ",": 11, ";": 12, "e": 13, "u": 14, "o": 15, "": 16, "ou": 17, "ee": 18, "ae": 19, "oe": 20, "ai": 21, "io": 22, "ao": 23, "ei": 24, "aou": 25, "ie": 26, "eoe": 27, "oo": 28, "ea": 29, "ui": 30, "uiei": 31, "eee": 32, "aeia": 33, "ue": 34, "aioa": 35, "aai": 36, "oi": 37, "eo": 38, "uie": 39, "aa": 40, "eaue": 41, "oue": 42, "eao": 43, "eae": 44, "ooe": 45, "ii": 46, "oei": 47, "au": 48, "aea": 49, "aoe": 50, "oa": 51, "eie": 52, "iui": 53, "eeae": 54, "oee": 55, "eea": 56, "oae": 57, "ooa": 58, "ooi": 59, "iae": 60, "aio": 61, "ieaioa": 62, "oie": 63, "aua": 64, "auu": 65, "ouaio": 66, "iou": 67, "aee": 68, "uii": 69, "eou": 70, "eu": 71, "eua": 72, "ia": 73, "iie": 74, "eeie": 75, "iee": 76, "iiio": 77, "oeioa": 78, "oeoe": 79, "ieo": 80, "aie": 81, "iue": 82, "eei": 83, "oui": 84, "eeiio": 85, "aioi": 86, "euaio": 87, "eaie": 88, "eue": 89, "iia": 90, "eio": 91, "eeio": 92, "oiia": 93, "aoiaio": 94, "eeoe": 95, "oiue": 96, "ua": 97, "aeae": 98, "aioia": 99, "aue": 100, "uio": 101, "ouie": 102, "auaia": 103, "aiou": 104, "aoi": 105, "iea": 106, "aia": 107, "oiio": 108, "uo": 109, "auae": 110, "euoea": 111, "ioa": 112, "iio": 113, "aaa": 114, "aoie": 115, "ouio": 116, "oeo": 117, "eiee": 118, "ioaio": 119, "eia": 120, "oia": 121, "oiee": 122, "iiue": 123, "ueu": 124, "aae": 125, "oeie": 126, "aaia": 127, "ouae": 128, "aoue": 129, "aii": 130, "eoa": 131, "aaee": 132, "oua": 133, "iaia": 134, "oiiia": 135, "oeiio": 136, "uua": 137, "eai": 138, "uiiai": 139, "eeua": 140, "ioi": 141, "aeio": 142, "uia": 143, "aaie": 144, "ouai": 145, "uea": 146, "euoe": 147, "eii": 148, "ouou": 149, "oeee": 150, "ioe": 151, "eeia": 152, "ueio": 153, "uee": 154, "aiie": 155, "eui": 156, "uae": 157, "ooae": 158, "uue": 159, "eauiu": 160, "eoo": 161, "ieee": 162, "oaiaio": 163, "aiio": 164, "auo": 165, "eoae": 166, "aaiae": 167, "aoiae": 168, "eeee": 169, "eioa": 170, "eiou": 171, "ieiae": 172, "eaa": 173, "ieio": 174, "iao": 175, "aiae": 176, "oeio": 177, "iu": 178, "eioe": 179, "eiio": 180, "eeuie": 181, "oaio": 182, "iiia": 183, "eoi": 184, "eieei": 185, "ioue": 186, "oai": 187, "oeia": 188, "aiiaie": 189, "oeae": 190, "oeaio": 191, "ioia": 192, "aiioa": 193, "aeaae": 194, "eoai": 195, "eaioi": 196, "eeiee": 197, "oea": 198, "aiu": 199, "uoe": 200, "ueou": 201, "aoia": 202, "iiiua": 203, "ioee": 204, "eaia": 205, "eooi": 206, "ueue": 207, "oaie": 208, "aiiaio": 209, "aiua": 210, "oio": 211, "iii": 212, "aiiie": 213, "auie": 214, "eiae": 215, "eoie": 216, "iuaio": 217, "aaei": 218, "eiiou": 219, "ouia": 220, "ieuea": 221, "ooaio": 222, "eaae": 223, "euie": 224, "iioi": 225, "eoia": 226, "iuae": 227, "ieaue": 228, "aiiae": 229, "oeu": 230, "oaa": 231, "iiu": 232, "eaii": 233, "iai": 234, "ooo": 235, "aeue": 236, "aaue": 237, "eiie": 238, "oeoa": 239, "eaui": 240, "eeaie": 241, "auoi": 242, "eeo": 243, "uoui": 244, "euia": 245, "ieii": 246, "oueo": 247, "iuia": 248, "uiia": 249, "eeeaie": 250, "aeo": 251, "ieae": 252, "aieue": 253, "eauae": 254, "euae": 255, "eiaie": 256, "ouea": 257, "uai": 258, "oiae": 259, "iiuio": 260, "oeai": 261, "ooie": 262, "oii": 263, "uao": 264, "aeee": 265, "oiie": 266, "iuee": 267, "iaeia": 268, "aeou": 269, "ueee": 270, "aoa": 271, "eaua": 272, "eeaio": 273, "aeoo": 274, "aeu": 275, "oiou": 276, "aiia": 277, "ooio": 278, "ieoa": 279, "ioo": 280, "eaio": 281, "ieeee": 282, "oiioe": 283, "euaioa": 284, "aoo": 285, "eaei": 286, "eiooo": 287, "iaie": 288, "eau": 289, "ieia": 290, "uaiie": 291, "ueau": 292, "ooui": 293, "ouiie": 294, "eouio": 295, "uoue": 296, "aui": 297, "ioui": 298, "iaeae": 299, "uiaio": 300, "eooia": 301, "eeei": 302, "aaeu": 303, "aeaie": 304, "oeaie": 305, "ueoo": 306, "uiue": 307, "eoue": 308, "aei": 309, "iiaa": 310, "ooao": 311, "oaai": 312, "aaoe": 313, "eiiio": 314, "ieiee": 315, "oeea": 316, "oioei": 317, "ueea": 318, "ioie": 319, "aoae": 320, "uoi": 321, "ouiaio": 322, "eeoi": 323, "auiee": 324, "eeea": 325, "ieiie": 326, "iooae": 327, "aiuua": 328, "oaii": 329, "eioea": 330, "iei": 331, "aiee": 332, "aoio": 333, "auia": 334, "iiie": 335, "ueai": 336, "aaio": 337, "eeii": 338, "ieie": 339, "ouuee": 340, "oou": 341, "aeai": 342, "auai": 343, "iiuie": 344, "eieia": 345, "eoiio": 346, "uaia": 347, "eeoa": 348, "aiaio": 349, "ooiio": 350, "ooia": 351, "uiee": 352, "uiai": 353, "aiaea": 354, "oiuio": 355, "iua": 356, "eiia": 357, "ieei": 358, "auoiie": 359, "aiuue": 360, "eiea": 361, "eiu": 362, "eeaue": 363, "eaee": 364, "aaaa": 365, "oaoa": 366, "uiea": 367, "ieiaio": 368, "iiii": 369, "iaoe": 370, "ouo": 371, "uiooae": 372, "aoaio": 373, "ooea": 374, "ouiiaa": 375, "oeiu": 376, "eiua": 377, "uaii": 378, "oiaio": 379, "iouio": 380, "aaae": 381, "oeuie": 382, "iioa": 383, "uiae": 384, "ueo": 385, "eoee": 386, "uuua": 387, "aiaie": 388, "aaao": 389, "eoio": 390, "iaei": 391, "oaioa": 392, "aeie": 393, "ioae": 394, "iaio": 395, "eoiii": 396, "ioeia": 397, "oiei": 398, "aoao": 399, "ieai": 400, "uieiie": 401, "aiue": 402, "ieue": 403, "uaie": 404, "uaiia": 405, "aoaie": 406, "oaoaio": 407, "oiai": 408, "auaui": 409, "oiui": 410, "eouioa": 411, "eeai": 412, "aiea": 413, "aioe": 414, "eeue": 415, "uu": 416, "aieua": 417, "eiaue": 418, "eiue": 419, "auio": 420, "ieeio": 421, "iuea": 422, "euee": 423, "uouae": 424, "iaee": 425, "ieoo": 426, "aiai": 427, "uiie": 428, "eeao": 429, "oaia": 430, "euiae": 431, "iuie": 432, "uiou": 433, "eeiea": 434, "uei": 435, "iieou": 436, "iueia": 437, "oiii": 438, "oaiio": 439, "iiae": 440, "iiee": 441, "uiiaiie": 442, "aoui": 443, "auaio": 444, "oeiie": 445, "ouee": 446, "aeii": 447, "oiea": 448, "oeaioa": 449, "auaue": 450, "iauua": 451, "aieae": 452, "iaa": 453, "aao": 454, "iiiaie": 455, "aaii": 456, "euio": 457, "aau": 458, "ouaie": 459, "eioie": 460, "iooia": 461, "aeaia": 462, "uooae": 463, "eieaea": 464, "eiiae": 465, "oueae": 466, "iiua": 467, "eeeaio": 468, "eoaio": 469, "iuio": 470, "ouoo": 471, "oeao": 472, "eoioa": 473, "eouae": 474, "oieae": 475, "iauue": 476, "aeoa": 477, "eaaio": 478, "auoai": 479, "aaeooia": 480, "eooie": 481, "iiai": 482, "aeiae": 483, "aaaio": 484, "aeei": 485, "uaiiaio": 486, "euiee": 487, "oiiae": 488, "oiuioa": 489, "eiioe": 490, "aieee": 491, "uaio": 492, "aiiai": 493, "uaa": 494, "ooeaio": 495, "eeu": 496, "eiaio": 497, "oeiae": 498, "oeou": 499, "aaeii": 500, "aeoie": 501, "auooou": 502, "oouiie": 503, "oeua": 504, "eoou": 505, "ueauae": 506, "aaeie": 507, "aoee": 508, "ioai": 509, "iiaio": 510, "uiiio": 511, "oueoe": 512, "ieeiae": 513, "iiuou": 514, "ouu": 515, "aoai": 516, "ieea": 517, "aiiao": 518, "eeuea": 519, "iuaeou": 520, "ooeia": 521, "uueu": 522, "ueae": 523, "ouue": 524, "auee": 525, "oooie": 526, "oiuou": 527, "eiai": 528, "eaiae": 529, "auoaia": 530, "aiiia": 531, "eioia": 532, "eeeo": 533, "eauaee": 534, "oaeee": 535, "auoe": 536, "iiiae": 537, "aiao": 538, "iaoie": 539, "auiiio": 540, "eaiaio": 541, "oaoae": 542, "oeeie": 543, "ieaio": 544, "eaou": 545, "eioi": 546, "iaue": 547, "aiiee": 548, "iauee": 549, "iuo": 550, "uioi": 551, "eioui": 552, "ieeua": 553, "oioue": 554, "eeeeu": 555, "aaea": 556, "ueie": 557, "uoaia": 558, "uui": 559, "iooe": 560, "oeeae": 561, "aooe": 562, "ooue": 563, "iaea": 564, "oeue": 565, "aeeae": 566, "aeau": 567, "aeoue": 568, "ieoe": 569, "iioe": 570, "ieeaio": 571, "iaiaio": 572, "uiiou": 573, "euao": 574, "oeoi": 575, "eeuio": 576, "uau": 577, "uoiou": 578, "ueioe": 579, "oeuee": 580, "eouee": 581, "aeeo": 582, "eeiaio": 583, "uioa": 584, "auooie": 585, "eaoia": 586, "oeaue": 587, "aeoi": 588, "iaaio": 589, "uaea": 590, "aoii": 591, "eaeu": 592, "eoaia": 593, "ououe": 594, "oao": 595, "aooae": 596, "ieaie": 597, "eiouoo": 598, "ueiee": 599, "oieie": 600, "aioai": 601, "iiaaoi": 602, "iuaia": 603, "ioiue": 604, "aouie": 605, "aoiia": 606, "uiuu": 607, "eaea": 608, "ieioa": 609, "eoeia": 610, "aioie": 611, "ieiiaio": 612, "eiei": 613, "oioe": 614, "eaoae": 615, "aeaa": 616, "aooie": 617, "iaoue": 618, "aeoe": 619, "eieae": 620, "aeaiia": 621, "aiaii": 622, "iau": 623, "ueoe": 624, "eoiaio": 625, "euoiio": 626, "uiu": 627, "oeei": 628, "oioi": 629, "aouee": 630, "uaiae": 631, "ooee": 632, "uaeia": 633, "eeoia": 634, "uoia": 635, "uiio": 636, "auiia": 637, "ueiio": 638, "ueaua": 639, "ueioi": 640, "aieie": 641, "ooiao": 642, "oaoi": 643, "eeiu": 644, "iiei": 645, "oeeaio": 646, "aoeo": 647, "ioaie": 648, "eiiaio": 649, "ueiae": 650, "iauuae": 651, "auoie": 652, "oioo": 653, "oiuaio": 654, "eooe": 655, "eaiou": 656, "euu": 657, "ieaee": 658, "eoua": 659, "aaoue": 660, "eoiiiie": 661, "eeaioa": 662, "eoeo": 663, "ieu": 664, "eoaiae": 665, "aeiia": 666, "ooiae": 667, "euo": 668, "aooi": 669, "oaae": 670, "oioa": 671, "oiueie": 672, "ieiu": 673, "ieaoi": 674, "ouoe": 675, "ooioa": 676, "oooe": 677, "ouiae": 678, "eiaii": 679, "ooeaie": 680, "aaeoo": 681, "uoiia": 682, "aaiaio": 683, "aeoia": 684, "oeoae": 685, "auiio": 686, "oieaio": 687, "oeooi": 688, "auuu": 689, "oiioa": 690, "iuao": 691, "aoou": 692, "iiiaio": 693, "aioee": 694, "aaiiie": 695, "eauaio": 696, "ueei": 697, "auioiu": 698, "eeioe": 699, "eeeu": 700, "aaeo": 701, "eeiaia": 702, "uaeaa": 703, "uaae": 704, "euii": 705, "auiou": 706, "iiui": 707, "eeou": 708, "eeouiaio": 709, "uoa": 710, "ieua": 711, "eaeia": 712, "aiei": 713, "uaaee": 714, "eoaie": 715, "eoeu": 716, "aaiia": 717, "ouao": 718, "oeaia": 719, "iaeai": 720, "oiiiie": 721, "euai": 722, "oeeea": 723, "ieiai": 724, "oiuo": 725, "ueia": 726, "aooo": 727, "eeoae": 728, "oaioe": 729, "eaao": 730, "eouai": 731, "eeoie": 732, "oaoaie": 733, "iaoi": 734, "oeeo": 735, "aeeea": 736, "eauee": 737, "auaie": 738, "oeoo": 739, "iiou": 740, "eaiiaio": 741, "aioae": 742, "iaii": 743, "ooai": 744, "aoaoie": 745, "iiaue": 746, "aieao": 747, "ioeei": 748, "aeiaio": 749, "auua": 750, "oeoee": 751, "eooaia": 752, "ooiu": 753, "auoa": 754, "aooia": 755, "oueee": 756, "aooaio": 757, "iaua": 758, "ieiao": 759, "euoa": 760, "eoaaoi": 761, "eeioa": 762, "aaou": 763, "eeiie": 764, "iioaie": 765, "euiie": 766, "auoioa": 767, "ooiou": 768, "aueie": 769, "ooau": 770, "uaiaia": 771, "iaiuaio": 772, "oaaie": 773, "oaaa": 774, "oaiie": 775, "ieeia": 776, "iuaie": 777, "iaeaae": 778, "iuiae": 779, "auoae": 780, "ieoae": 781, "eaoa": 782, "oauae": 783, "eauio": 784, "eoaiie": 785, "iuii": 786, "aeaio": 787, "oeuo": 788, "oaoe": 789, "ioei": 790, "ioaea": 791, "uou": 792, "ioao": 793, "iieie": 794, "iiuioa": 795, "aaeuia": 796, "oiu": 797, "aaua": 798, "ioii": 799, "aeoae": 800, "eoei": 801, "ueaa": 802, "eeiei": 803, "aoei": 804, "ooiaio": 805, "ueeae": 806, "aiiou": 807, "oiiee": 808, "eaai": 809, "oiiai": 810, "iiaiie": 811, "oueaio": 812, "auiu": 813, "iiuioi": 814, "oueeie": 815, "aeoao": 816, "uooe": 817, "ouaiou": 818, "eoeaio": 819, "eoiioe": 820, "ouaioa": 821, "aeeia": 822, "auuie": 823, "oaiaioa": 824, "eieao": 825, "eeaii": 826, "iiao": 827, "eeoea": 828, "eauia": 829, "uaiou": 830, "uoo": 831, "uieie": 832, "oiiou": 833, "eoao": 834, "oueaie": 835, "aiaee": 836, "oaeu": 837, "aaiaii": 838, "uoou": 839, "uoee": 840, "eieee": 841, "eeaia": 842, "eaoi": 843, "aaoia": 844, "iaou": 845, "oeiee": 846, "aoua": 847, "uieia": 848, "auii": 849, "oaiue": 850, "eouaee": 851, "eauo": 852, "aeuae": 853, "iooai": 854, "ioau": 855, "ioaia": 856, "euiai": 857, "ieiaie": 858, "ioiou": 859, "eoea": 860, "eoii": 861, "eeeio": 862, "iaiiie": 863, "oiiaio": 864, "aaeooi": 865, "aoiee": 866, "oeau": 867, "oeuio": 868, "oiioi": 869, "ueeo": 870, "auoo": 871, "iaaa": 872, "iaaua": 873, "aaeia": 874, "oaeue": 875, "auea": 876, "oiua": 877, "aaaae": 878, "auuae": 879, "aeao": 880, "eueia": 881, "ieiou": 882, "eueie": 883, "ieaoa": 884, "eoiae": 885, "aaau": 886, "ueuoi": 887, "eaeou": 888, "auiiu": 889, "ioiia": 890, "oiiio": 891, "iiioa": 892, "ioeee": 893, "eaioa": 894, "auei": 895, "ioeie": 896, "aeiee": 897, "aiui": 898, "auau": 899, "oouu": 900, "eeiae": 901, "oiaa": 902, "oiiue": 903, "oeooe": 904, "eeiioa": 905, "auou": 906, "auaiae": 907, "uaou": 908, "eeoo": 909, "uooa": 910, "ioea": 911, "eeoou": 912, "ioio": 913, "ieoaio": 914, "uuuaa": 915, "iooi": 916, "ueoi": 917, "aieo": 918, "aaoi": 919, "iuiai": 920, "ieaoae": 921, "aiaia": 922, "eeoee": 923, "oaea": 924, "iiuo": 925, "aiioe": 926, "eaeae": 927, "oauaio": 928, "iieia": 929, "auaiu": 930, "iaoiae": 931, "eouie": 932, "oiaie": 933, "uoiae": 934, "ooaiu": 935, "iaoii": 936, "ieou": 937, "eaiu": 938, "uaiaii": 939, "aeaiai": 940, "eieeie": 941, "eiao": 942, "ioiei": 943, "eeeoe": 944, "euiiiu": 945, "aoiio": 946, "ueaoia": 947, "aaaia": 948, "uioai": 949, "ooou": 950, "eiiie": 951, "iueaio": 952, "aiuae": 953, "eooo": 954, "ieiiia": 955, "ieui": 956, "oaua": 957, "aoeoi": 958, "oaoao": 959, "eoeiae": 960, "iuaiie": 961, "oaeie": 962, "iooaio": 963, "ieoeiae": 964, "aeeie": 965, "uaua": 966, "iauae": 967, "eueio": 968, "ieoia": 969, "oieu": 970, "euea": 971, "aeiu": 972, "iaeuae": 973, "ieiiae": 974, "aueae": 975, "oaoie": 976, "uoie": 977, "eiii": 978, "ioiie": 979, "ueieae": 980, "eeaou": 981, "aiuaa": 982, "aeiie": 983, "iauuaio": 984, "ooeae": 985, "uaiu": 986, "aaoa": 987, "aeiei": 988, "auue": 989, "uiaie": 990, "eeaa": 991, "eeoooia": 992, "eoeie": 993, "eooa": 994, "iaeu": 995, "eiuou": 996, "eiiii": 997, "ouiee": 998, "uiiie": 999, "iuiie": 1000, "auoioaia": 1001, "uiiaio": 1002, "ouei": 1003, "eioee": 1004, "uiaae": 1005, "uuiou": 1006, "uiiaie": 1007, "oeoaie": 1008, "eeoue": 1009, "oieo": 1010, "oiuia": 1011, "oueeee": 1012, "ueaii": 1013, "aiuaio": 1014, "oooa": 1015, "aoooi": 1016, "auueue": 1017, "eioo": 1018, "auoeu": 1019, "eeoaei": 1020, "oaaio": 1021, "ooaa": 1022, "iouee": 1023, "eeeie": 1024, "oouae": 1025, "euaoia": 1026, "eeioi": 1027, "ueaae": 1028, "iaoa": 1029, "auoaio": 1030, "eoaiaio": 1031, "oeeei": 1032, "uiaue": 1033, "ouaa": 1034, "eaaa": 1035, "uioe": 1036, "ueeee": 1037, "euoia": 1038, "oaeou": 1039, "iieoe": 1040, "iiaioa": 1041, "uiii": 1042, "uiaioa": 1043, "eeiia": 1044, "oooia": 1045, "eaeui": 1046, "eoiiaio": 1047, "ieaioae": 1048, "ieoiea": 1049, "eiiai": 1050, "aaaaio": 1051, "oaiu": 1052, "eiouo": 1053, "ieuai": 1054, "aiuiie": 1055, "oaoai": 1056, "uiaa": 1057, "iiiai": 1058, "oeieo": 1059, "iaae": 1060, "uieo": 1061, "aeeaio": 1062, "iaeee": 1063, "aiaa": 1064, "oieia": 1065, "auiaie": 1066, "eieoe": 1067, "ooiai": 1068, "ioeoo": 1069, "aoeeioe": 1070, "ouii": 1071, "eaeei": 1072, "aouae": 1073, "euui": 1074, "iaiaae": 1075, "aoau": 1076, "aeeao": 1077, "oioou": 1078, "oaee": 1079, "iuiaio": 1080, "iaoo": 1081, "eeiua": 1082, "uieiae": 1083, "ieioo": 1084, "iaiee": 1085, "eaoii": 1086, "eeeeui": 1087, "uaaaaa": 1088, "ieoeo": 1089, "ouiai": 1090, "aioaie": 1091, "uoae": 1092, "eaoe": 1093, "ooeuai": 1094, "aaoo": 1095, "ueii": 1096, "oiooi": 1097, "oouia": 1098, "iaioa": 1099, "ooeua": 1100, "ioou": 1101, "ieaia": 1102, "iiuii": 1103, "iaiae": 1104, "aeeio": 1105, "oiiie": 1106, "ieuio": 1107, "eoiai": 1108, "euoiee": 1109, "eaeaio": 1110, "oooo": 1111, "uuie": 1112, "ouiue": 1113, "ouoi": 1114, "oeii": 1115, "aaiie": 1116, "aeooe": 1117, "aeooia": 1118, "euei": 1119, "aaooa": 1120, "auiioe": 1121, "uaaiae": 1122, "oeaoie": 1123, "oooi": 1124, "euiaia": 1125, "euau": 1126, "eiiuio": 1127, "aieuee": 1128, "aiaioa": 1129, "eeiou": 1130, "eioae": 1131, "aooei": 1132, "uaaue": 1133, "uuoa": 1134, "ioua": 1135, "ouaou": 1136, "uaiaie": 1137, "oaui": 1138, "ueua": 1139, "iaoea": 1140, "uoiee": 1141, "eeiiae": 1142, "aoeu": 1143, "oueou": 1144, "aooa": 1145, "eiioiiuio": 1146, "uaee": 1147, "iueai": 1148, "ieuou": 1149, "aoaa": 1150, "auoiaio": 1151, "aeoauia": 1152, "ueiia": 1153, "euaie": 1154, "uaai": 1155, "uaei": 1156, "iueue": 1157, "ieooia": 1158, "eaoo": 1159, "aaoou": 1160, "oiuua": 1161, "iaiou": 1162, "ueioae": 1163, "eoaa": 1164, "aeea": 1165, "ieeiaio": 1166, "ieaoe": 1167, "uuee": 1168, "aeiaa": 1169, "oueai": 1170, "oooue": 1171, "aeiaie": 1172, "iiiou": 1173, "iaao": 1174, "aauaa": 1175, "eoooi": 1176, "oeoai": 1177, "uoeioa": 1178, "eeieaio": 1179, "iiuai": 1180, "uiiae": 1181, "ioiaio": 1182, "eeeae": 1183, "oaiae": 1184, "ioiio": 1185, "eoiee": 1186, "auoiaie": 1187, "eioue": 1188, "aueu": 1189, "aeua": 1190, "uuoie": 1191, "ouaeou": 1192, "eoiou": 1193, "eeaoia": 1194, "uiuee": 1195, "eeaee": 1196, "oeoue": 1197, "euaia": 1198, "ieeae": 1199, "iouai": 1200, "uiaia": 1201, "ouioe": 1202, "uiao": 1203, "aouaii": 1204, "uieoa": 1205, "ioiai": 1206, "oeiaio": 1207, "ieoi": 1208, "iouie": 1209, "aiuou": 1210, "aaai": 1211, "iieee": 1212, "iuiio": 1213, "ooiie": 1214, "aoeae": 1215, "euooia": 1216, "uoua": 1217, "auuaio": 1218, "iuai": 1219, "ieeei": 1220, "oueau": 1221, "aaaueae": 1222, "iuaua": 1223, "aeioae": 1224, "oau": 1225, "iauou": 1226, "eeioae": 1227, "ieaeou": 1228, "eiuio": 1229, "uoeu": 1230, "eaiie": 1231, "oiuu": 1232, "iiiia": 1233, "uaeae": 1234, "uuoe": 1235, "eooiio": 1236, "iuioa": 1237, "aioaiie": 1238, "auuo": 1239, "iaiu": 1240, "iouo": 1241, "ioiee": 1242, "iuiiio": 1243, "euoeaue": 1244, "ioauio": 1245, "uaaao": 1246, "uiuio": 1247, "iouoi": 1248, "oueoi": 1249, "iouae": 1250, "oeoaio": 1251, "uueaa": 1252, "ioioo": 1253, "iuu": 1254, "oueie": 1255, "iaaae": 1256, "aeuee": 1257, "eeeai": 1258, "eaeie": 1259, "oaue": 1260, "eoau": 1261, "aooii": 1262, "aeuou": 1263, "iuue": 1264, "eoeoe": 1265, "aiioi": 1266, "aueii": 1267, "aioaua": 1268, "ueaee": 1269, "aieio": 1270, "aeoaui": 1271, "oeeio": 1272, "oiooia": 1273, "eoeio": 1274, "iuiou": 1275, "iiau": 1276, "eioiou": 1277, "ooeie": 1278, "aaiee": 1279, "eiuie": 1280, "aiiiee": 1281, "auaaia": 1282, "eieie": 1283, "oaiii": 1284, "aiuai": 1285, "aeiii": 1286, "ieeie": 1287, "aauia": 1288, "eeiiaio": 1289, "auiaia": 1290, "ueaea": 1291, "eeiue": 1292, "uiooi": 1293, "ieeiee": 1294, "aiiue": 1295, "eueae": 1296, "iaiaa": 1297, "eeiiie": 1298, "oeuaioa": 1299, "aiuaia": 1300, "uuae": 1301, "eauai": 1302, "euoae": 1303, "ieiei": 1304, "eueo": 1305, "uaaie": 1306, "iaiie": 1307, "iueoo": 1308, "aiiu": 1309, "eeuo": 1310, "euioi": 1311, "aoiioi": 1312, "ouaii": 1313, "uieue": 1314, "aaeiaio": 1315, "eeui": 1316, "ieaeo": 1317, "ooaie": 1318, "auui": 1319, "oaiou": 1320, "ueaiae": 1321, "euaioo": 1322, "uaue": 1323, "uaoi": 1324, "uoiuioa": 1325, "uauoie": 1326, "euaioe": 1327, "uoai": 1328, "eiaiaio": 1329, "oaioae": 1330, "iiuioe": 1331, "uuai": 1332, "euiea": 1333, "eaiii": 1334, "eouioaie": 1335, "aoeee": 1336, "eauiua": 1337, "uuaie": 1338, "oueei": 1339, "uoii": 1340, "ueeoe": 1341, "oiuue": 1342, "aieaio": 1343, "ieoue": 1344, "aoiie": 1345, "uaioe": 1346, "ueiea": 1347, "aieu": 1348, "eieioo": 1349, "ueaoae": 1350, "eiuee": 1351, "ueuue": 1352, "aeoiee": 1353, "oeeue": 1354, "oieai": 1355, "oieeei": 1356, "ooeeou": 1357, "auioe": 1358, "aueo": 1359, "uaaa": 1360, "iuaiaio": 1361, "eaeo": 1362, "oeoei": 1363, "aeuei": 1364, "aaeiia": 1365, "aueiaio": 1366, "oouie": 1367, "uiuua": 1368, "eoui": 1369, "uuiae": 1370, "ouaiee": 1371, "uuii": 1372, "iiaie": 1373, "ouaieei": 1374, "iuei": 1375, "eoeou": 1376, "oeaoe": 1377, "iuaaaua": 1378, "ueiie": 1379, "aoooia": 1380, "uuia": 1381, "eoaiaoi": 1382, "aiiei": 1383, "ooiioe": 1384, "iiiio": 1385, "aaaoo": 1386, "uaeu": 1387, "iueee": 1388, "euoo": 1389, "aioou": 1390, "iuaa": 1391, "aooeia": 1392, "uiuiou": 1393, "oiao": 1394, "eioeia": 1395, "eoeae": 1396, "aaui": 1397, "oiiea": 1398, "ioiae": 1399, "ooooa": 1400, "ouuii": 1401, "ieioi": 1402, "ueoa": 1403, "eioaia": 1404, "eoaiia": 1405, "euoi": 1406, "ieoee": 1407, "uaeoue": 1408, "eeooo": 1409, "iiea": 1410, "aaaee": 1411, "oiaoe": 1412, "oeuu": 1413, "uiioa": 1414, "aiaae": 1415, "aiieua": 1416, "aeeai": 1417, "uuei": 1418, "ieiia": 1419, "aueiu": 1420, "ueeaue": 1421, "ioaau": 1422, "aiii": 1423, "aeeui": 1424, "euiiaio": 1425, "aiuio": 1426, "ueeiae": 1427, "iaiaie": 1428, "ouoou": 1429, "aaiio": 1430, "eaeua": 1431, "iueio": 1432, "eeeeuia": 1433, "iaeie": 1434, "eiaea": 1435, "aoieia": 1436, "aeeu": 1437, "aiaeaia": 1438, "aaaaa": 1439, "eoaee": 1440, "iiaua": 1441, "uaeiaa": 1442, "aeiiaio": 1443, "oioeooi": 1444, "iuoo": 1445, "uiiiia": 1446, "eaoeao": 1447, "oeui": 1448, "euioa": 1449, "eeuioe": 1450, "oaioi": 1451, "euue": 1452, "eauu": 1453, "ooaae": 1454, "eaeeei": 1455, "uoaie": 1456, "eeaua": 1457, "eaeeie": 1458, "eeioai": 1459, "oaoio": 1460, "eaiee": 1461, "auiaio": 1462, "aeeeie": 1463, "aoaiie": 1464, "eoiaioa": 1465, "auuiia": 1466, "eeaiao": 1467, "oiaioa": 1468, "ieeo": 1469, "aeoai": 1470, "eeioaio": 1471, "ooiiu": 1472, "ioeiee": 1473, "aoeie": 1474, "uiua": 1475, "iieae": 1476, "eouei": 1477, "eiaa": 1478, "ooei": 1479, "ioaieeiio": 1480, "oeioai": 1481, "aaiu": 1482, "eiiee": 1483, "aoieou": 1484, "ieuaiie": 1485, "eaoiai": 1486, "iaeaio": 1487, "iooue": 1488, "ooii": 1489, "ieeue": 1490, "aoiu": 1491, "uaao": 1492, "oauo": 1493, "auoiaia": 1494, "eiaaio": 1495, "ieaeae": 1496, "uooo": 1497, "eaeeia": 1498, "eeioaui": 1499, "aeoooi": 1500, "uoioue": 1501, "eoiue": 1502, "ueoie": 1503, "iiuioaie": 1504, "eoioe": 1505, "aooeo": 1506, "euiaee": 1507, "aooai": 1508, "eeoooi": 1509, "oaeaio": 1510, "uoiioa": 1511, "uaaaa": 1512, "eeaiaio": 1513, "auao": 1514, "ieoie": 1515, "aueou": 1516, "ueeu": 1517, "ueaie": 1518, "eeaiiae": 1519, "aoiea": 1520, "iioo": 1521, "oeeu": 1522, "ieiio": 1523, "eaeoi": 1524, "ieieu": 1525, "iooiia": 1526, "iauea": 1527, "uuuou": 1528, "uiau": 1529, "iueoa": 1530, "aeui": 1531, "auaa": 1532, "uueo": 1533, "ouaiie": 1534, "aoea": 1535, "eaoue": 1536, "aaioa": 1537, "ooiia": 1538, "aeaiu": 1539, "oieiou": 1540, "eiiu": 1541, "iiuiae": 1542, "oaeau": 1543, "aiiaioe": 1544, "iaeua": 1545, "eiaai": 1546, "oaoo": 1547, "eiioi": 1548, "auiea": 1549, "ioioa": 1550, "ioeoe": 1551, "ooaia": 1552, "aioo": 1553, "aaeae": 1554, "uuaio": 1555, "oeiiee": 1556, "iuoa": 1557, "ieoeea": 1558, "aaoiu": 1559, "aeoii": 1560, "oeiou": 1561, "uouie": 1562, "eeooa": 1563, "ueauai": 1564, "uoaio": 1565, "oaoue": 1566, "auuai": 1567, "eiui": 1568, "ieaae": 1569, "ooeai": 1570, "aaeou": 1571, "uuue": 1572, "eioeai": 1573, "eaooi": 1574, "eaeoe": 1575, "iuaiiaio": 1576, "iaaeou": 1577, "aiau": 1578, "eieu": 1579, "iuiiie": 1580, "aoeoo": 1581, "ueiiou": 1582, "iuiaiaio": 1583, "aeiue": 1584, "oieou": 1585, "aeoou": 1586, "ioioai": 1587, "euaoi": 1588, "iiiuiae": 1589, "iooa": 1590, "uieioa": 1591, "iooie": 1592, "uaaia": 1593, "aaeoi": 1594, "ioeu": 1595, "aoaae": 1596, "aiuaie": 1597, "aeooo": 1598, "uioo": 1599, "ouiao": 1600, "auooa": 1601, "iaaaa": 1602, "ioaoi": 1603, "oioie": 1604, "uaiaio": 1605, "euiiioe": 1606, "eaiiae": 1607, "ioiuou": 1608, "ieoai": 1609, "oauia": 1610, "iaai": 1611, "iaaiae": 1612, "eoiioi": 1613, "ioeeie": 1614, "aeioia": 1615, "ueeea": 1616, "eauie": 1617, "oueeei": 1618, "eeoeeou": 1619, "uaoue": 1620, "iioue": 1621, "euou": 1622, "iooeo": 1623, "auioiua": 1624, "aaaeou": 1625, "eaeai": 1626, "oeaoa": 1627, "aeeooi": 1628, "ioiii": 1629, "ooiioa": 1630, "aoiei": 1631, "uiaiae": 1632, "ieaea": 1633, "ieuiie": 1634, "iaiao": 1635, "aeiooe": 1636, "ieeoa": 1637, "uuio": 1638, "oueaa": 1639, "uaoo": 1640, "ieoeaii": 1641, "eoaii": 1642, "uiaea": 1643, "ueeai": 1644, "eeoeua": 1645, "oeioe": 1646, "auuio": 1647, "auoao": 1648, "uoeae": 1649, "ioiaioa": 1650, "ioeo": 1651, "aouo": 1652, "auooi": 1653, "eoaeia": 1654, "ieooie": 1655, "eieaio": 1656, "eiaia": 1657, "iuou": 1658, "eaoie": 1659, "eeau": 1660, "auauue": 1661, "aieii": 1662, "iiioe": 1663, "iauaio": 1664, "ieooi": 1665, "eiieie": 1666, "auoio": 1667, "eiiua": 1668, "auoeia": 1669, "aeaea": 1670, "eauaeu": 1671, "uiuoe": 1672, "eoueu": 1673, "iiaia": 1674, "uaoae": 1675, "eoiao": 1676, "eeoei": 1677, "aaeai": 1678, "oeiei": 1679, "aeeaea": 1680, "ioaeeiio": 1681, "eoooie": 1682, "aeaeae": 1683, "ooouai": 1684, "aaeiie": 1685, "aoaioe": 1686, "eeeeeea": 1687, "ieao": 1688, "eaioua": 1689, "ioaioe": 1690, "oeeai": 1691, "uiiaia": 1692, "uaooa": 1693, "aiaiiae": 1694, "eaoaio": 1695, "oeiia": 1696, "oooou": 1697, "aeiai": 1698, "ioiu": 1699, "aieiae": 1700, "iiiii": 1701, "uaoe": 1702, "oieiai": 1703, "ieeu": 1704, "uieee": 1705, "oaiaioe": 1706, "auiiiu": 1707, "eoaai": 1708, "eiiue": 1709, "euooi": 1710, "uoei": 1711, "aiaue": 1712, "oeiue": 1713, "eaeee": 1714, "aoeaio": 1715, "ueoue": 1716, "uiiua": 1717, "aauo": 1718, "eoiaa": 1719, "uaiai": 1720, "eiiiie": 1721, "aioaiaio": 1722, "uoeee": 1723, "uaaui": 1724, "eaiio": 1725, "oeaioi": 1726, "uuu": 1727, "ooeo": 1728, "uaaeiia": 1729, "eoiu": 1730, "uaiioa": 1731, "uioie": 1732, "iuiao": 1733, "auooue": 1734, "auiiou": 1735, "ueeie": 1736, "oeaoai": 1737, "oiiao": 1738, "eauea": 1739, "uiooe": 1740, "oioee": 1741, "aoiou": 1742, "aieaue": 1743, "uiui": 1744, "oooai": 1745, "ououi": 1746, "aioea": 1747, "auoiue": 1748, "oeoeie": 1749, "oiaii": 1750, "eooiu": 1751, "oioeuae": 1752, "oaeei": 1753, "ieaaa": 1754, "ioaioa": 1755, "iiiao": 1756, "uoiu": 1757, "aaaeie": 1758, "eeeia": 1759, "ooeiiae": 1760, "iouou": 1761, "uoio": 1762, "ooeu": 1763, "uaaeii": 1764, "uieei": 1765, "auioee": 1766, "eauieu": 1767, "eeiiaie": 1768, "aiiieaioa": 1769, "auauua": 1770, "aaooe": 1771, "oaiiie": 1772, "eoieiae": 1773, "ueiai": 1774, "eooiaa": 1775, "iieu": 1776, "uaeai": 1777, "ioeae": 1778, "eaaie": 1779, "ueioaie": 1780, "aoiai": 1781, "ueiii": 1782, "aiaei": 1783, "eeioeu": 1784, "oeoaeou": 1785, "oeiea": 1786, "aaoee": 1787, "iueae": 1788, "uaoiae": 1789, "ieau": 1790, "eieo": 1791, "uuoi": 1792, "oiaoia": 1793, "ueeoiou": 1794, "ieuua": 1795, "uaauao": 1796, "ueoiae": 1797, "ooua": 1798, "ouoa": 1799, "euaaia": 1800, "ieuie": 1801, "oeaioe": 1802, "oaieeau": 1803, "eieoo": 1804, "uooii": 1805, "aiiuae": 1806, "eeiii": 1807, "ueiiee": 1808, "aeuea": 1809, "ouau": 1810, "aeaeu": 1811, "uieeo": 1812, "auiai": 1813, "ouuea": 1814, "aueee": 1815, "euaoe": 1816, "iaeou": 1817, "aeuia": 1818, "auiioi": 1819, "iieaio": 1820, "ooeee": 1821, "aeooi": 1822, "uaeou": 1823, "eouiae": 1824, "iioea": 1825, "uaui": 1826, "eiaiia": 1827, "iuiaie": 1828, "eeoai": 1829, "eoaoae": 1830, "aeeeoe": 1831, "aieau": 1832, "eooee": 1833, "ieaii": 1834, "ooaei": 1835, "uaiao": 1836, "euaioi": 1837, "eueiu": 1838, "oiaia": 1839, "aueoue": 1840, "eaaue": 1841, "euoue": 1842, "uiiu": 1843, "aiaiaio": 1844, "aeoiu": 1845, "ueuie": 1846, "oouaio": 1847, "aoiaie": 1848, "uiaeae": 1849, "uieai": 1850, "eaaee": 1851, "ioouio": 1852, "ioaa": 1853, "eieiu": 1854, "uieiaio": 1855, "oouii": 1856, "eiiaie": 1857, "oueeea": 1858, "uouee": 1859, "iueo": 1860, "auaii": 1861, "uuou": 1862, "uuo": 1863, "ouiu": 1864, "aaeaia": 1865, "iiiuai": 1866, "aoaeou": 1867, "aiaaa": 1868, "aaiooo": 1869, "aiouia": 1870, "uiaioe": 1871, "aiioai": 1872, "uioee": 1873, "aaeei": 1874, "ueaiiie": 1875, "oooio": 1876, "ueaue": 1877, "aueio": 1878, "iueea": 1879, "oiaeae": 1880, "oueoiie": 1881, "auoii": 1882, "aaoii": 1883, "eoooia": 1884, "eoiie": 1885, "eaeiu": 1886, "aeeieaioa": 1887, "oeooa": 1888, "eeioiia": 1889, "eeoeia": 1890, "eaoiu": 1891, "uaiieeo": 1892, "aieea": 1893, "aiiio": 1894, "uuioiae": 1895, "aoiao": 1896, "iaaee": 1897, "oooeeea": 1898, "aouia": 1899, "uaoa": 1900, "oieei": 1901, "ueao": 1902, "oeaee": 1903, "uaiiei": 1904, "ioeueia": 1905, "uaiieou": 1906, "ooaai": 1907, "eaaia": 1908, "euieia": 1909, "eoaeee": 1910, "uiaee": 1911, "oeeeae": 1912, "ouiou": 1913, "eeuiie": 1914, "oeiaiaio": 1915, "aaaiu": 1916, "eeooi": 1917, "iieai": 1918, "eouaio": 1919, "eioou": 1920, "ouuae": 1921, "oaooi": 1922, "ieeao": 1923, "uiaii": 1924, "aiiaeaae": 1925, "eeeue": 1926, "ouaioe": 1927, "iueu": 1928, "ioeoai": 1929, "euoaie": 1930, "eeeei": 1931, "ouaia": 1932, "oaaiioa": 1933, "auiooo": 1934, "ooieu": 1935, "ioaei": 1936, "uieoo": 1937, "eaau": 1938, "oeoia": 1939, "euoiei": 1940, "oeooiae": 1941, "iaioi": 1942, "aueai": 1943, "aaiue": 1944, "ieaa": 1945, "eeuae": 1946, "aeeee": 1947, "oeeoue": 1948, "aoaou": 1949, "oieoe": 1950, "aaooia": 1951, "eueaa": 1952, "aoeue": 1953, "aioaii": 1954, "eeooe": 1955, "iioai": 1956, "oaei": 1957, "uuaa": 1958, "aioao": 1959, "iueie": 1960, "ieaai": 1961, "aiioue": 1962, "eeioue": 1963, "aeaoi": 1964, "eiuu": 1965, "oaiaia": 1966, "uiuii": 1967, "aioeia": 1968, "eioeeao": 1969, "uaoia": 1970, "iueeie": 1971, "ioieie": 1972, "aeuai": 1973, "eueeio": 1974, "eiioiiuioi": 1975, "aiioia": 1976, "eeeee": 1977, "aeeou": 1978, "ueoui": 1979, "oaeio": 1980, "aaooee": 1981, "iaoia": 1982, "aiaiu": 1983, "ooaea": 1984, "iaioe": 1985, "ouuou": 1986, "oeaoiu": 1987, "iaeo": 1988, "auaiaio": 1989, "ieiue": 1990, "eooiia": 1991, "auaaa": 1992, "iiiu": 1993, "eoioie": 1994, "uaoaie": 1995, "oiaoi": 1996, "eoioo": 1997, "eeieia": 1998, "iauie": 1999, "eoeeia": 2000, "iueei": 2001, "eouioie": 2002, "eeiai": 2003, "ioieaio": 2004, "ieaeia": 2005, "eeeiee": 2006, "auoaa": 2007, "aoeia": 2008, "oeaae": 2009, "ioeio": 2010, "oauoe": 2011, "ooaioa": 2012, "aueia": 2013, "iiaao": 2014, "eooiae": 2015, "eaiao": 2016, "aeoee": 2017, "oeuou": 2018, "eeaea": 2019, "eiiao": 2020, "eaiia": 2021, "ioaou": 2022, "eueee": 2023, "ueeeoe": 2024, "oaeo": 2025, "oeieeioeeao": 2026, "eueoue": 2027, "aiooi": 2028, "eiioa": 2029, "oeeua": 2030, "ioooi": 2031, "uieeia": 2032, "oueuue": 2033, "uaaeei": 2034, "aauai": 2035, "oiuioai": 2036, "iiieia": 2037, "aieoia": 2038, "iooioae": 2039, "ueeue": 2040, "uaiee": 2041, "ioiooi": 2042, "oueeaue": 2043, "eioaie": 2044, "eiau": 2045, "aioioe": 2046, "eiiiu": 2047, "iooii": 2048, "eioeiae": 2049, "uieiei": 2050, "iaeue": 2051, "ieouoe": 2052, "iuaioa": 2053, "ueaiie": 2054, "auiie": 2055, "eaeaea": 2056, "euiou": 2057, "eoeoo": 2058, "uaaua": 2059, "eueu": 2060, "iiuue": 2061, "oaoiu": 2062, "ieoueie": 2063, "ueeoo": 2064, "eeoaio": 2065, "aeoiaio": 2066, "eioai": 2067, "oeioee": 2068, "aioeae": 2069, "eeuaio": 2070, "oueieiee": 2071, "oeuaie": 2072, "aouio": 2073, "oeeoe": 2074, "ueouia": 2075, "eaaai": 2076, "uoiaio": 2077, "aeeei": 2078, "aiiuoe": 2079, "uioiie": 2080, "uiieioa": 2081, "oaaoi": 2082, "uoaa": 2083, "uiiioa": 2084, "iouioe": 2085, "eiiioe": 2086, "eueaio": 2087, "eeaoie": 2088, "euaioai": 2089, "ioeiae": 2090, "oieaa": 2091, "oeaioai": 2092, "aouooi": 2093, "eiaae": 2094, "ioiuaio": 2095, "aaioi": 2096, "iuiia": 2097, "ueuae": 2098, "uaiiae": 2099, "euiaiie": 2100, "iaau": 2101, "aeiao": 2102, "aiooia": 2103, "auiiaie": 2104, "aueaio": 2105, "aoiue": 2106, "oeaiou": 2107, "ooaou": 2108, "ueuou": 2109, "oiaou": 2110, "aaaeiae": 2111, "ioeiou": 2112, "eaeaae": 2113, "aoaeia": 2114, "eoaioa": 2115, "oouee": 2116, "eaaaa": 2117, "ouaioae": 2118, "aaiiei": 2119, "aeieo": 2120, "eaeiaio": 2121, "auaaiee": 2122, "aoeooi": 2123, "uauoe": 2124, "eueai": 2125, "eaeaa": 2126, "uiuuai": 2127, "oeiaie": 2128, "auiao": 2129, "eiaeo": 2130, "aoeei": 2131, "iuiaai": 2132, "uaeiai": 2133, "ieiaii": 2134, "aoiaioe": 2135, "iaaia": 2136, "aeoui": 2137, "oiuaie": 2138, "eiauiia": 2139, "aooao": 2140, "iiiaee": 2141, "eaoai": 2142, "eooei": 2143, "uouio": 2144, "eoiia": 2145, "oauai": 2146, "aieia": 2147, "iiaee": 2148, "oaao": 2149, "eieaue": 2150, "euoioo": 2151, "auaiou": 2152, "auuue": 2153, "euoiaeae": 2154, "aeeuo": 2155, "iaaaaa": 2156, "iiiiae": 2157, "eeeaioa": 2158, "ioaae": 2159, "euoaea": 2160, "aiuao": 2161, "eaiaia": 2162, "eouiaio": 2163, "uaoiio": 2164, "ieieia": 2165, "ieoeio": 2166, "aoieaioa": 2167, "eaeaie": 2168, "auioi": 2169, "eiaee": 2170, "euooa": 2171, "ioiea": 2172, "aeoooia": 2173, "oiiiao": 2174, "iooau": 2175, "oiaiaio": 2176, "aoeaoa": 2177, "uoiie": 2178, "iieoeei": 2179, "aaeoaia": 2180, "iaiaaaa": 2181, "aoioe": 2182, "eiouio": 2183, "ieuo": 2184, "eiuiae": 2185, "ioeaie": 2186, "eooue": 2187, "ioeai": 2188, "ooioe": 2189, "aiuie": 2190, "oeeee": 2191, "uaueae": 2192, "aoaui": 2193, "aeiiae": 2194, "iuouae": 2195, "ioiaauoi": 2196, "iuooui": 2197, "iauei": 2198, "aeioo": 2199, "uauae": 2200, "eaaae": 2201, "euiu": 2202, "ouiaie": 2203, "euoueo": 2204, "euiia": 2205, "aeuaio": 2206, "ioaee": 2207, "euuou": 2208, "iieo": 2209, "ioaaa": 2210, "eoiiae": 2211, "ieeiai": 2212, "aaeaa": 2213, "oueui": 2214, "aioiae": 2215, "ouooi": 2216, "eiuii": 2217, "uieiaea": 2218, "oaeiu": 2219, "eoeeo": 2220, "ooeei": 2221, "oeoea": 2222, "iaeau": 2223, "auaaua": 2224, "oeaa": 2225, "ieeaa": 2226, "aioio": 2227, "aiaeeeio": 2228, "uaiaea": 2229, "iuoiaio": 2230, "aoauu": 2231, "eouia": 2232, "eeioo": 2233, "auieia": 2234, "iuaii": 2235, "eiiaioe": 2236, "ouaioiaia": 2237, "ieeui": 2238, "ieoao": 2239, "aoauiue": 2240, "oueia": 2241, "iaeio": 2242, "eaooe": 2243, "eaeeee": 2244, "ueieee": 2245, "eieio": 2246, "aueaie": 2247, "auieee": 2248, "ieeiaie": 2249, "eeaeua": 2250, "uueioa": 2251, "ieioou": 2252, "ueoii": 2253, "ieiiue": 2254, "eieiooi": 2255, "uaoie": 2256, "ioeoa": 2257, "eoaea": 2258, "eeieo": 2259, "eaueeaue": 2260, "iaooe": 2261, "aaoui": 2262, "ueaeua": 2263, "oaaaa": 2264, "euooe": 2265, "eaeoa": 2266, "uuaeou": 2267, "aiaeia": 2268, "eiauie": 2269, "euiaio": 2270, "oueoie": 2271, "uieu": 2272, "eioei": 2273, "aoioi": 2274, "oaioue": 2275, "iooo": 2276, "ieaiaio": 2277, "ouaiaio": 2278, "oueoa": 2279, "eiiaioee": 2280, "ouaaouou": 2281, "aeeoee": 2282, "auooia": 2283, "ueauaio": 2284, "oooeue": 2285, "eeaoi": 2286, "aaeeia": 2287, "oooiae": 2288, "aeuie": 2289, "eiiiia": 2290, "iiiuaie": 2291, "iieio": 2292, "auioa": 2293, "aoaaa": 2294, "aueiae": 2295, "iuoi": 2296, "oaouio": 2297, "iooei": 2298, "eeaeo": 2299, "eouea": 2300, "auaaie": 2301, "eueea": 2302, "eoaoaio": 2303, "euaii": 2304, "eieiooia": 2305, "aouui": 2306, "ioaeea": 2307, "iaeeae": 2308, "iieiie": 2309, "eeeau": 2310, "eeoaoui": 2311, "euiaa": 2312, "oeieie": 2313, "oiieo": 2314, "ioeieei": 2315, "ieaioai": 2316, "uaouae": 2317, "eeauee": 2318, "eaeii": 2319, "iooui": 2320, "aoaeae": 2321, "eooeia": 2322, "oueeae": 2323, "ouioi": 2324, "uuea": 2325, "auaee": 2326, "auioei": 2327, "oooae": 2328, "aeiiaioeeae": 2329, "oaaia": 2330, "aiiaa": 2331, "aaaaaa": 2332, "ieaua": 2333, "oueeii": 2334, "oueeoi": 2335, "aiieea": 2336, "euouua": 2337, "aoeeoo": 2338, "uuaiae": 2339, "iieioa": 2340, "uieau": 2341, "aiaoi": 2342, "aueaia": 2343, "euoeeeaie": 2344, "eoeei": 2345, "uiiia": 2346, "aaaie": 2347, "aaiaaa": 2348, "oeiiia": 2349, "iaoae": 2350, "aioue": 2351, "euiaea": 2352, "ieaoia": 2353, "aooiu": 2354, "eeiaa": 2355, "oiioae": 2356, "ouaee": 2357, "iiaeeae": 2358, "ieeaiu": 2359, "eauioa": 2360, "eooui": 2361, "eauiia": 2362, "aiaui": 2363, "ieoiia": 2364, "aioaia": 2365, "aieaie": 2366, "aeiiee": 2367, "iioaio": 2368, "euioaiioa": 2369, "aaeoii": 2370, "oieoa": 2371, "aiuo": 2372, "eeaao": 2373, "auoou": 2374, "aiaoe": 2375, "oiuui": 2376, "aoieie": 2377, "aoaioa": 2378, "eeoeaia": 2379, "iuoeiie": 2380, "uuaiie": 2381, "uaiuou": 2382, "aiiiei": 2383, "eeiouo": 2384, "uieua": 2385, "ieeoee": 2386, "aeiau": 2387, "eeuu": 2388, "eeaei": 2389, "oeeii": 2390, "uiiea": 2391, "oeeou": 2392, "iaeei": 2393, "ueoaa": 2394, "uoea": 2395, "auuaa": 2396, "oiuie": 2397, "oeioi": 2398, "ueuioa": 2399, "aiaeae": 2400, "oaau": 2401, "auioia": 2402, "ieioe": 2403, "aaeoooi": 2404, "euoeaoiae": 2405, "ueouii": 2406, "aiioie": 2407, "uooeaie": 2408, "ueui": 2409, "oeaeae": 2410, "iuioi": 2411, "uaaioa": 2412, "iioaia": 2413, "eieai": 2414, "ouiiee": 2415, "ouaioi": 2416, "aaiea": 2417, "uieii": 2418, "oaoia": 2419, "oeiieo": 2420, "aeiea": 2421, "eauoi": 2422, "ueoioa": 2423, "aiaeeeioeeio": 2424, "uaiiaioe": 2425, "aaaueu": 2426, "oaeae": 2427, "iieeae": 2428, "oeoooi": 2429, "uoiio": 2430, "aaoouo": 2431, "aeiooi": 2432, "aaeue": 2433, "iauuee": 2434, "oaoeai": 2435, "oeaoae": 2436, "eoiaie": 2437, "iuoe": 2438, "uieiiae": 2439, "iieao": 2440, "ooeoae": 2441, "uaooei": 2442, "oauao": 2443, "eueoo": 2444, "ioiui": 2445, "oeaea": 2446, "oeaoio": 2447, "uuiee": 2448, "eeaoue": 2449, "aeueaii": 2450, "iioae": 2451, "eeaiai": 2452, "eaoiaie": 2453, "eieaie": 2454, "uiaaa": 2455, "eoooo": 2456, "eeioii": 2457, "aeeoe": 2458, "ieueo": 2459, "oiiu": 2460, "uiuie": 2461, "uuaue": 2462, "aeeeio": 2463, "iaui": 2464, "aeeiia": 2465, "ieeeia": 2466, "ioaoo": 2467, "eiuaa": 2468, "eeooei": 2469, "aauei": 2470, "oeioae": 2471, "ieieae": 2472, "aiieoia": 2473, "aiiea": 2474, "oeeaou": 2475, "aeeeee": 2476, "eoeiia": 2477, "oeaeo": 2478, "auiaa": 2479, "aoeou": 2480, "eauiiaio": 2481, "uueie": 2482, "aaiui": 2483, "euaiaio": 2484, "aeiaii": 2485, "iooee": 2486, "euaioee": 2487, "iooiie": 2488, "aaoua": 2489, "eiuae": 2490, "iaiai": 2491, "eoaei": 2492, "ieioii": 2493, "aieaa": 2494, "iauiai": 2495, "ouaioaoi": 2496, "eeoiia": 2497, "eaueeia": 2498, "uiaiooo": 2499, "aaaaie": 2500, "ioeeoi": 2501, "ioaii": 2502, "aeeaaeu": 2503, "oeiai": 2504, "iouue": 2505, "oouio": 2506, "aoaaia": 2507, "aioiou": 2508, "ioeaae": 2509, "uiuaia": 2510, "aiioao": 2511, "ieauae": 2512, "iiuua": 2513, "eoaeioi": 2514, "eouioo": 2515, "ioioia": 2516, "ieuae": 2517, "iaioae": 2518, "eooou": 2519, "iouii": 2520, "eoeoae": 2521, "aaauu": 2522, "oiiaa": 2523, "iauo": 2524, "ieeioa": 2525, "eeeui": 2526, "iiuaio": 2527, "aeaiiai": 2528, "eiaiie": 2529, "eiooi": 2530, "eeeeiaio": 2531, "aiaeo": 2532, "uaau": 2533, "eiiia": 2534, "oaieu": 2535, "ueoae": 2536, "auoiiae": 2537, "ooaua": 2538, "aeeeuae": 2539, "eeaoe": 2540, "iiaiaio": 2541, "ouaoi": 2542, "ouaei": 2543, "oouiu": 2544, "iuiei": 2545, "ieooa": 2546, "iiuae": 2547, "oeoaeia": 2548, "ieieee": 2549, "ioooe": 2550, "aiooa": 2551, "oeiioe": 2552, "uioaie": 2553, "eeaoa": 2554, "oueoeie": 2555, "oeouaio": 2556, "ioouaio": 2557, "iuiue": 2558, "iauaie": 2559, "aiaoa": 2560, "iueieo": 2561, "aoooo": 2562, "ueeeee": 2563, "aioeue": 2564, "uuoai": 2565, "euaeia": 2566, "aiaiou": 2567, "iuiu": 2568, "eoaue": 2569, "oaou": 2570, "eoueui": 2571, "ioeeio": 2572, "eieooia": 2573, "iuooia": 2574, "aaiou": 2575, "oueaae": 2576, "iuooi": 2577, "ueouo": 2578, "aioei": 2579, "ouoia": 2580, "oiuae": 2581, "oueoo": 2582, "ouiaa": 2583, "eooiao": 2584, "uieiaie": 2585, "aoeau": 2586, "iaaau": 2587, "eeuai": 2588, "aieai": 2589, "iiauie": 2590, "eaeea": 2591, "ieaiae": 2592, "eauou": 2593, "aeiiu": 2594, "auiae": 2595, "aeeaou": 2596, "aueui": 2597, "eaooiei": 2598, "eeiooiea": 2599, "iouaio": 2600, "aeaue": 2601, "ioieae": 2602, "eiaiae": 2603, "ieeeaio": 2604, "oueeu": 2605, "ieioae": 2606, "eieiai": 2607, "ioaiii": 2608, "ioeiue": 2609, "eaoeaue": 2610, "ouiaioe": 2611, "ooeoeae": 2612, "aaiai": 2613, "ooaiai": 2614, "aaaaiei": 2615, "eiioau": 2616, "ueeiai": 2617, "ioaauie": 2618, "oeeoee": 2619, "iaouo": 2620, "aaeooo": 2621, "iiaaaa": 2622, "aooou": 2623, "iiaou": 2624, "aaooi": 2625, "oueu": 2626, "uuoeea": 2627, "aoaii": 2628, "iaeoo": 2629, "ieeoe": 2630, "eaiai": 2631, "eiooa": 2632, "aiuui": 2633, "ieeiu": 2634, "aiiiao": 2635, "iauu": 2636, "aiouo": 2637, "eoeooia": 2638, "aaioe": 2639, "uooiae": 2640, "eeeiou": 2641, "ieeea": 2642, "iieoeaae": 2643, "aaeee": 2644, "eeoeei": 2645, "eiioeuau": 2646, "ioiaie": 2647, "aaeea": 2648, "aeeoo": 2649, "ieaioaiaio": 2650, "aaoio": 2651, "eoooa": 2652, "oaioeaue": 2653, "eaaeeo": 2654, "uieeoe": 2655, "oeaoi": 2656, "eooii": 2657, "euaioae": 2658, "euoiu": 2659, "eoaeea": 2660, "oeueia": 2661, "ueoiio": 2662, "eoeoa": 2663, "eaeio": 2664, "aaoie": 2665, "aieioa": 2666, "oueouie": 2667, "ieeeee": 2668, "aaaua": 2669, "iioie": 2670, "ieaoai": 2671, "euua": 2672, "uiiuie": 2673, "uuiie": 2674, "eioeeie": 2675, "aeaaee": 2676, "uioue": 2677, "uaeo": 2678, "aeeioo": 2679, "iiooi": 2680, "uiioi": 2681, "ieoeei": 2682, "ooioai": 2683, "aaaioa": 2684, "aeoua": 2685, "uaeei": 2686, "iiaoa": 2687, "aeoaa": 2688, "oieau": 2689, "ueaoa": 2690, "iaiiu": 2691, "oiooiia": 2692, "uiiiae": 2693, "aeaee": 2694, "uiuioa": 2695, "aaaiua": 2696, "euoiai": 2697, "eiooae": 2698, "aioeei": 2699, "eeuou": 2700, "iiaau": 2701, "eiauoai": 2702, "ioaieue": 2703, "eoaoaioe": 2704, "eoaeeeae": 2705, "aiooai": 2706, "oeieu": 2707, "oieea": 2708, "eaieu": 2709, "oeoie": 2710, "iiaii": 2711, "oiiiaiia": 2712, "eauaai": 2713, "aaaii": 2714, "oeeiie": 2715, "auoui": 2716, "eaoioe": 2717, "ieoei": 2718, "eaioue": 2719, "eoiaeie": 2720, "uauo": 2721, "eouioai": 2722, "oeaiuio": 2723, "euiiae": 2724, "oeiiae": 2725, "uiiioe": 2726, "iouiee": 2727, "iiuoue": 2728, "ueoiu": 2729, "eaeuii": 2730, "aoeaie": 2731, "aauaia": 2732, "iioaoo": 2733, "ieiii": 2734, "ieaaio": 2735, "aueue": 2736, "ieeou": 2737, "euiio": 2738, "eaioe": 2739, "aaioo": 2740, "ieoeae": 2741, "aeoeoi": 2742, "iieoo": 2743, "oeiioa": 2744, "aoioo": 2745, "eooaio": 2746, "eeouio": 2747, "oaeua": 2748, "eaueou": 2749, "ooioae": 2750, "oaoaioi": 2751, "aouaoi": 2752, "auaoiae": 2753, "uaieee": 2754, "ueaaa": 2755, "aiooaiae": 2756, "eeiioi": 2757, "eaaeo": 2758, "aiioeioa": 2759, "oioia": 2760, "oieeie": 2761, "aooeue": 2762, "uiooia": 2763, "euiiio": 2764, "eeoii": 2765, "aaaoia": 2766, "uieeiae": 2767, "iiaui": 2768, "oaaooa": 2769, "eueoe": 2770, "eeeeoe": 2771, "ieuuo": 2772, "uiiaiiee": 2773, "auaiee": 2774, "oeaiiae": 2775, "iaoaa": 2776, "aeuoo": 2777, "eiioai": 2778, "ooaeo": 2779, "iiauiaio": 2780, "uiuue": 2781, "eioiio": 2782, "eeaioe": 2783, "iiiue": 2784, "aeiiio": 2785, "uieiaia": 2786, "ouuie": 2787, "iaoiaio": 2788, "eiaaa": 2789, "eoiei": 2790, "aeiio": 2791, "oiaiae": 2792, "ueiaii": 2793, "auieau": 2794, "aoeai": 2795, "ueuea": 2796, "iuoea": 2797, "aioaiiae": 2798, "oaoeiie": 2799, "ieouai": 2800, "ioaaoi": 2801, "eaaii": 2802, "ieiiii": 2803, "auoioaie": 2804, "eioii": 2805, "aeeoa": 2806, "oeuae": 2807, "oueue": 2808, "eiiooue": 2809, "iaeaa": 2810, "uuoia": 2811, "aaaoe": 2812, "eiooe": 2813, "aiiaii": 2814, "euaa": 2815, "eoiioa": 2816, "aaiiaie": 2817, "eiiea": 2818, "oeiioeoa": 2819, "ouioa": 2820, "iaeaoi": 2821, "auiaao": 2822, "iooeua": 2823, "eeeeio": 2824, "eoaiouaio": 2825, "euaoo": 2826, "oeeia": 2827, "uoeei": 2828, "iiiaia": 2829, "aaaiaa": 2830, "iuiea": 2831, "aiiiaio": 2832, "aiiaae": 2833, "uioaiie": 2834, "ueeiou": 2835, "eooiaio": 2836, "aaeui": 2837, "aiaioe": 2838, "iuoia": 2839, "eiaei": 2840, "eoiuaio": 2841, "eoiea": 2842, "iaaiaeeae": 2843, "auaiai": 2844, "aoueu": 2845, "iuoie": 2846, "iuau": 2847, "iaiuae": 2848, "iieaie": 2849, "iaoeua": 2850, "aioiu": 2851, "aoieaioaaa": 2852, "uouai": 2853, "eaieea": 2854, "ieoiae": 2855, "oiuuai": 2856, "oaiai": 2857, "auuao": 2858, "ueoee": 2859, "ieieie": 2860, "ioaeo": 2861, "uaiea": 2862, "uaaeae": 2863, "eoaae": 2864, "oiiuiia": 2865, "eoueue": 2866, "oueeo": 2867, "eaooa": 2868, "aaaioe": 2869, "oaiiea": 2870, "aaiei": 2871, "ooeou": 2872, "iieea": 2873, "eiaiu": 2874, "ueuee": 2875, "uuiaa": 2876, "aoaia": 2877, "ooaoo": 2878, "ieuii": 2879, "eiaui": 2880, "ooieo": 2881, "eaiiai": 2882, "ieauie": 2883, "iiiie": 2884, "iioiia": 2885, "iauaa": 2886, "ieeoiaioa": 2887, "eeuia": 2888, "ieaeoueooe": 2889, "euaea": 2890, "aaaeai": 2891, "eiiioa": 2892, "iauaia": 2893, "eieeaio": 2894, "eieau": 2895, "euaaa": 2896, "iiiaa": 2897, "ioaaiaii": 2898, "ooeuii": 2899, "oeaaie": 2900, "ioiiia": 2901, "oaaoo": 2902, "uooioi": 2903, "oeeiae": 2904, "ooooe": 2905, "ueiei": 2906, "aauaaa": 2907, "uaooeia": 2908, "oeioaie": 2909, "aeeaa": 2910, "oeoaii": 2911, "aeeiooi": 2912, "auoiaiai": 2913, "euooo": 2914, "uaoua": 2915, "eeauae": 2916, "ioaeia": 2917, "eaoeua": 2918, "auaeae": 2919, "aeaoa": 2920, "uaiieee": 2921, "eaueeu": 2922, "ioaieo": 2923, "eueaieaiie": 2924, "aauea": 2925, "aaiaa": 2926, "iuieo": 2927, "oiieou": 2928, "aaooo": 2929, "ueaia": 2930, "ioaiia": 2931, "aeaii": 2932, "iiiuaii": 2933, "eouiooi": 2934, "ieuiei": 2935, "auiiae": 2936, "eaiea": 2937, "iuaue": 2938, "aeeoiia": 2939, "uoiiae": 2940, "eeiao": 2941, "euaue": 2942, "euoei": 2943, "eaeue": 2944, "oaiaiai": 2945, "uaioae": 2946, "euoou": 2947, "euoaoou": 2948, "eeoiou": 2949, "oiooiae": 2950, "eaooo": 2951, "aiuuai": 2952, "euaouiea": 2953, "oeuaiaio": 2954, "aeeaue": 2955, "oouui": 2956, "oiau": 2957, "aiaai": 2958, "aeuioa": 2959, "euoee": 2960, "aaaeo": 2961, "uaaiaii": 2962, "oaiao": 2963, "aoaiae": 2964, "eeioaoi": 2965, "ooeii": 2966, "oooeae": 2967, "iaoei": 2968, "uiaai": 2969, "oiaioe": 2970, "iaaai": 2971, "aaaai": 2972, "ooeea": 2973, "ueiu": 2974, "eaiuaio": 2975, "ieeooa": 2976, "eouo": 2977, "aiioiae": 2978, "aiaau": 2979, "iieeaio": 2980, "uoao": 2981, "aaiao": 2982, "iueaioe": 2983, "oeioao": 2984, "eaeoo": 2985, "uaaeie": 2986, "uiaaiioa": 2987, "uaiei": 2988, "oaioeoe": 2989, "aoeui": 2990, "ioiaia": 2991, "ioeii": 2992, "aieuau": 2993, "eeoaie": 2994, "uaioo": 2995, "eauaie": 2996, "ioaeae": 2997, "uaaae": 2998, "uiaau": 2999, "eaoou": 3000, "ooeeea": 3001, "oaiioa": 3002, "eeioeie": 3003, "aeoeia": 3004, "oaaeae": 3005, "oaiia": 3006, "ooeiai": 3007, "euiiia": 3008, "ooiaa": 3009, "iieoee": 3010, "iuaiae": 3011, "ioaaeuia": 3012, "eoaiiaia": 3013, "iooea": 3014, "iouoia": 3015, "uoaeae": 3016, "aaoueo": 3017, "oaeoae": 3018, "ioieo": 3019, "ieoua": 3020, "iuiaa": 3021, "eieuei": 3022, "oeauae": 3023, "oioeoi": 3024, "oouaioa": 3025, "ioaeee": 3026, "aiaua": 3027, "ieoaaeae": 3028, "iiuee": 3029, "oueea": 3030, "aueau": 3031, "ouaiaeae": 3032, "oiouua": 3033, "uouaio": 3034, "iouiaio": 3035, "oieoio": 3036, "ouuoi": 3037, "ioeiie": 3038, "ieioia": 3039, "euieeia": 3040, "eeiioe": 3041, "aeaaeui": 3042, "eiaeae": 3043, "oouaae": 3044, "ieeeaioa": 3045, "aioii": 3046, "ooeiou": 3047, "ooiee": 3048, "iueiae": 3049, "aioui": 3050, "ieeiiou": 3051, "eaieueauaiiaio": 3052, "ioaieeiioieo": 3053, "aeiaiia": 3054, "aeueae": 3055, "iaaou": 3056, "aeeaie": 3057, "ooaeu": 3058, "oeeeio": 3059, "aoiaee": 3060, "aeuaa": 3061, "ioeooi": 3062, "uaaeia": 3063, "oiaiu": 3064, "auoeaou": 3065, "iuaaaai": 3066, "oaiioio": 3067, "oauu": 3068, "aaaaua": 3069, "ieioai": 3070, "ieauee": 3071, "auoia": 3072, "eoaua": 3073, "aieeeaioa": 3074, "ueauoa": 3075, "eaeiaie": 3076, "aaaei": 3077, "eauao": 3078, "ueaio": 3079, "euoeoie": 3080, "eiuai": 3081, "aaueee": 3082, "uaiieei": 3083, "uiaiaie": 3084, "eiuua": 3085, "uiuioe": 3086, "ioiooia": 3087, "ooeaa": 3088, "aiiiiua": 3089, "uoeo": 3090, "oouaie": 3091, "ieaiai": 3092, "aoaiu": 3093, "oaaii": 3094, "eeaioi": 3095, "eaoaia": 3096, "uaeie": 3097, "eaoaaeae": 3098, "aiooioa": 3099, "oiiiaae": 3100, "ieaei": 3101, "euouia": 3102, "aooue": 3103, "ooiiaou": 3104, "euaiu": 3105, "iauii": 3106, "aaaioi": 3107, "ooioo": 3108, "iioaoe": 3109, "eieeae": 3110, "eauei": 3111, "oooao": 3112, "eaueu": 3113, "iiiaiaio": 3114, "oioiuii": 3115, "oaiiee": 3116, "ieiua": 3117, "ueeaio": 3118, "aooeua": 3119, "oaooa": 3120, "aioaeia": 3121, "oieio": 3122, "oauaie": 3123, "iaiei": 3124, "iioia": 3125, "eoiuaa": 3126, "uueioae": 3127, "eaueuaii": 3128, "oiioei": 3129, "aieueeeioe": 3130, "oiiei": 3131, "euoieii": 3132, "aeoaii": 3133, "aioua": 3134, "eeioeiei": 3135, "oioio": 3136, "ooaiie": 3137, "ooeiei": 3138, "eauue": 3139, "ieeaie": 3140, "eaieueai": 3141, "ouaiu": 3142, "aaeoa": 3143, "ooaeae": 3144, "eiioae": 3145, "oiieioa": 3146, "eioaa": 3147, "iaaiai": 3148, "auaiei": 3149, "iaeea": 3150, "ioeau": 3151, "auaiaa": 3152, "aoaoa": 3153, "eeeeoeiaio": 3154, "uaeio": 3155, "aoeoe": 3156, "uueae": 3157, "oueooi": 3158, "aeoiiae": 3159, "ieoeua": 3160, "aeaaei": 3161, "eeueoau": 3162, "uiaoe": 3163, "aouue": 3164, "aioaio": 3165, "iooeue": 3166, "ooeoei": 3167, "eaaioe": 3168, "ueiiu": 3169, "auiii": 3170, "iueiee": 3171, "eoieaio": 3172, "ouui": 3173, "aiiaioa": 3174, "aeauia": 3175, "ouooa": 3176, "aoueoe": 3177, "ooiua": 3178, "iauiiou": 3179, "eioio": 3180, "aeeaeo": 3181, "ieiaioe": 3182, "eiaiioa": 3183, "eeaeau": 3184, "aiuia": 3185, "ieaeu": 3186, "iauuai": 3187, "auooo": 3188, "ieuiae": 3189, "ioaioi": 3190, "iiiee": 3191, "eoiuio": 3192, "oioai": 3193, "aieou": 3194, "aiouai": 3195, "iiuioie": 3196, "aioiuae": 3197, "ouuia": 3198, "aaaoi": 3199, "eoeioi": 3200, "aiiuieaioa": 3201, "eouioi": 3202, "iaieae": 3203, "uaaoe": 3204, "aioaeae": 3205, "oaiiae": 3206, "ueuaa": 3207, "eioeiaaoie": 3208, "ouaouai": 3209, "aeoaia": 3210, "ieoaeiaa": 3211, "oeaoeua": 3212, "uaeoeea": 3213, "ueuiai": 3214, "eeoioo": 3215, "iuaiee": 3216, "oeaiae": 3217, "eeeeeeio": 3218, "ioeeua": 3219, "ueeoie": 3220, "ooeoi": 3221, "eiuau": 3222, "ouaeai": 3223, "aaeao": 3224, "aeoioo": 3225, "uaioa": 3226, "aieiou": 3227, "oaiaa": 3228, "euaee": 3229, "oeoua": 3230, "eieua": 3231, "iaooia": 3232, "ouaaa": 3233, "oueiue": 3234, "iaeuaie": 3235, "oioau": 3236, "aoaua": 3237, "iiuaa": 3238, "euaeu": 3239, "uieoe": 3240, "eaoeea": 3241, "eiuea": 3242, "euoiae": 3243, "euaua": 3244, "eeeiie": 3245, "eaeaue": 3246, "eueao": 3247, "eaueaio": 3248, "ouioeeio": 3249, "ueeeua": 3250, "oeuieu": 3251, "ouoai": 3252, "eoiooi": 3253, "iouaee": 3254, "eieii": 3255, "eioeie": 3256, "aueeoe": 3257, "iaoua": 3258, "uiaouio": 3259, "oiiooe": 3260, "aueao": 3261, "eeaiio": 3262, "oaiei": 3263, "aiouoa": 3264, "oioeii": 3265, "aeeaee": 3266, "iiuu": 3267, "aeoaioa": 3268, "uooi": 3269, "iuua": 3270, "aeeau": 3271, "ueuei": 3272, "iooaioe": 3273, "eaueie": 3274, "oooiiae": 3275, "aeooie": 3276, "aioiooe": 3277, "ieaeue": 3278, "eooeooi": 3279, "eoaou": 3280, "iaiue": 3281, "uauee": 3282, "oeaoeaueioi": 3283, "uueioe": 3284, "ouiaoe": 3285, "ioaoue": 3286, "eaeioia": 3287, "ooeuiae": 3288, "aoieae": 3289, "aieeea": 3290, "aiiua": 3291, "ioueae": 3292, "aooiae": 3293, "eeaaeea": 3294, "uoaiou": 3295, "aaoei": 3296, "oooaio": 3297, "auaieo": 3298, "aeeuio": 3299, "auoaiai": 3300, "eeoiu": 3301, "aauio": 3302, "oeieeao": 3303, "uooie": 3304, "aaeoia": 3305, "aoauia": 3306, "eouoo": 3307, "eeiioiia": 3308, "auooii": 3309, "oieiae": 3310, "iaiii": 3311, "aioiei": 3312, "ioiuiie": 3313, "eueoiae": 3314, "oueaia": 3315, "eiaua": 3316, "eooio": 3317, "oeeui": 3318, "eieui": 3319, "oieoi": 3320, "ooiioi": 3321, "ouoie": 3322, "ioeeoe": 3323, "aeiou": 3324, "uaeoie": 3325, "ieieo": 3326, "ieoaee": 3327, "aauaaia": 3328, "uiiaiai": 3329, "aueiia": 3330, "ioiao": 3331, "auieua": 3332, "aioeea": 3333, "ioaaeooia": 3334, "eeoaa": 3335, "iaieio": 3336, "euoooia": 3337, "uoeoe": 3338, "aoeeue": 3339, "oeouau": 3340, "eauaoi": 3341, "aeeiao": 3342, "ueoai": 3343, "auiieo": 3344, "eooiaae": 3345, "ouua": 3346, "ioioae": 3347, "ioaeaue": 3348, "aaeoea": 3349, "ieoaie": 3350, "eeeii": 3351, "oiaea": 3352, "oiooa": 3353, "eoaieu": 3354, "ieoiii": 3355, "eeaae": 3356, "auaoieu": 3357, "iaiio": 3358, "uaoee": 3359, 